Repository: Rediaj04/libronia-project
Catalog: locales/*/LC_MESSAGES/messages.po
Languages: pt_br

source: Libronia - Tu biblioteca digital
pt_br: Libronia - Sua biblioteca digital

source: Toggle navigation
pt_br: Alternar navegação

source: Administración
pt_br: Administração

source: Cerrar sesión
pt_br: Sair

source: Iniciar sesión
pt_br: Entrar

source: Español
pt_br: Espanhol

source: English
pt_br: Inglês

source: Todos los derechos reservados.
pt_br: Todos os direitos reservados.

source: Bienvenido a Libronia
pt_br: Bem-vindo à Libronia

source: ¡Explora nuestras categorías y descubre nuevas lecturas!
pt_br: Explore nossas categorias e descubra novas leituras!

source: Buscar y explorar libros
pt_br: Buscar e explorar livros

source: Escribe el nombre del libro o autor...
pt_br: Digite o nome do livro ou autor...

source: Categorías
pt_br: Categorias

source: ¡Sigue explorando y encuentra tu próxima lectura favorita!
pt_br: Continue explorando e encontre sua próxima leitura favorita!

source: Bibliotecas cercanas a tu ubicación:
pt_br: Bibliotecas próximas à sua localização:

source: Estás Aquí
pt_br: Você está aqui

source: Biblioteca del Saber
pt_br: Biblioteca do Saber

source: Centro de Lectura Aurora
pt_br: Centro de Leitura Aurora

source: Archivo de Letras
pt_br: Arquivo de Letras

source: Sala del Conocimiento
pt_br: Sala do Conhecimento

source: Buscar tu libro
pt_br: Buscar seu livro

source: Portada de
pt_br: Capa de

source: Publicado en:
pt_br: Publicado em:

source: Paginación
pt_br: Paginação

source: Siguiente
pt_br: Próximo

source: No se encontraron resultados para
pt_br: Nenhum resultado encontrado para

source: Categoría:
pt_br: Categoria:

source: En esta categoria encontraras todos los libros relacionados.
pt_br: Nesta categoria, você encontrará todos os livros relacionados.

source: No hay libros en esta categoría.
pt_br: Não há livros nesta categoria.

source: Fecha de publicación:
pt_br: Data de publicação:

source: Calificaciones:
pt_br: Avaliações:

source: Reseñas:
pt_br: Resenhas:

source: Descripción:
pt_br: Descrição:

source: Ver libro
pt_br: Ver livro

source: Comparación de Calificaciones y Reseñas
pt_br: Comparação de Avaliações e Resenhas

source: Cantidad
pt_br: Quantidade

source: Te encuentras editando un libro
pt_br: Você está editando um livro

source: Imagen actual:
pt_br: Imagem atual:

source: Cambiar imagen:
pt_br: Alterar imagem:

source: Número de calificaciones:
pt_br: Número de avaliações:

source: Número de reseñas:
pt_br: Número de resenhas:

source: Actualizar
pt_br: Atualizar

source: Volver Atrás
pt_br: Voltar Atrás

source: Iniciar Sesión
pt_br: Iniciar Sessão

source: Usuario
pt_br: Usuário

source: Contraseña
pt_br: Senha

source: Panel de Administración
pt_br: Painel de Administração

source: Hola!
pt_br: Olá!

source: Buscar por título, autor o categoría
pt_br: Buscar por título, autor ou categoria

source: Lista de Libros
pt_br: Lista de Livros

source: Acciones
pt_br: Ações

source: Eliminar
pt_br: Excluir

source: ¿Estás seguro de eliminar este libro?
pt_br: Tem certeza que deseja excluir este livro?

source: No hay libros registrados.
pt_br: Não há livros registrados.

source: Error 404
pt_br: Erro 404

source: Volver a la página principal
pt_br: Voltar à página principal
